Repository: LiarOnce/packettracer-cn
Catalog: tm/auto/CPT8_1_1.tmx
Source language: en_us
Languages: zh_cn

source: An estimate of the interface's current bandwidth in bits per second. For interfaces which do not vary in bandwidth or for those where no accurate estimation can be made, this object should contain the nominal bandwidth. If the bandwidth of the interface is greater than the maximum value reportable by this object then this object should report its maximum value (4,294,967,295) and ifHighSpeed must be used to report the interace's speed. For a sub-layer which has no concept of bandwidth, this object should be zero.
zh_cn: 接口当前带宽的估计（以位/秒为单位）。对于带宽不变的接口，或对于不能进行准确估计的接口，此对象应包含标称带宽。如果接口的带宽大于该对象可报告的最大值，则该对象应报告其最大值（4,294,967,295），并且必须使用ifHighSpeed来报告接口的速度。对于没有带宽概念的子层，该对象应为零。

source: The device receives a TCP [[FLAGS]] segment on server port [[PORT]].
zh_cn: 该设备在服务器端口[[PORT]]上接收到一个TCP [[FLAGS]]分段。

source: The FTP client receives the response for pwd command from the FTP server.
zh_cn: FTP客户端从FTP服务器接收到pwd命令的响应。

source: The FTP client receives the response for cwd command from the FTP server.
zh_cn: FTP客户端从FTP服务器接收到cwd命令的响应。

source: TACACS SERVER: Receive request for password prompt
zh_cn: TACACS服务器：接收密码提示的请求

source: Commands
zh_cn: 命令

source: This field is the age of the link state advertisement in seconds.
zh_cn: 该字段是链路状态通告的老化时间（单位为秒）.

source: Root Guard
zh_cn: 根保护

source: Boot Image
zh_cn: 启动图像

source: Record [[NAME]]
zh_cn: 记录 [[NAME]]

source: The source IPv6 address is in the neighbor table. The device updates the neighbor table with received information.
zh_cn: 源IPv6地址不在邻居表中。设备使用接收到的信息更新邻居表。

source: The received DNS response does not contain a resolved IP address for the queried domain.
zh_cn: 接收到的DNS响应不包含所查询域的已解析IP地址。

source: Monitors
zh_cn: 监视器

source: The packet matches the criteria of the following statement: [[STATEMENT]]. The packet is permitted.
zh_cn: 该数据包匹配下列语句的条件: [[STATEMENT]]. 允许该数据包.

source: The packet matches the helper criteria. The device forwards the packet to the helper address.
zh_cn: 数据包匹配帮助条件。设备将数据包转发至帮助地址。

source: Outside Source Static
zh_cn: 外部源静态

source: The indication of whether IPv6 is enabled (up) or disabled (down) on this interface. This object does not affect the state of the interface itself, only its connection to an Pv6 stack. The IF-MIB should be used to control the state of the interface.
zh_cn: 在此接口上是否启用(up)或禁用(down)IPv6的指示。该对象不影响接口本身的状态，只影响其与IPv6堆栈的连接。IF-MIB应当用于控制接口的状态。

source: The TFTP client starts a read session with the TFTP server.
zh_cn: TFTP客户端启动与TFTP服务器的读取会话。

source: Hold Queue
zh_cn: 保持队列

source: Information describing the configured parameters and cumulative statistics of the Router's attached areas.
zh_cn: 描述路由器附加区域的配置参数和累积统计信息的信息。

source: This port reaches the maximum port security MAC addresses. The device applies port security violation and drops the frame.
zh_cn: 此端口达到最大端口安全MAC地址。该设备应用端口安全违规并丢弃该帧。

source: Pool IPs
zh_cn: 地址池IP

source: The device creates an Update packet.
zh_cn: 该设备创建了一个更新数据包。

source: [[PORT_NAME]] is configured as an OSPF passive interface for this process. The device drops the packet.
zh_cn: [[PORT_NAME]]被配置为此进程的OSPF被动接口。设备丢弃该数据包。

source: Bookmark
zh_cn: 书签

source: H323 client received connect
zh_cn: H323客户端接收连接消息

source: The next-hop IP address is unicast address. The ND Process looks it up in the neighbor table.
zh_cn: 下一跳IP地址是单播地址。ND进程在邻居表中查找它。

source: PPP Authentication
zh_cn: PPP认证

source: NAT Mode
zh_cn: NAT模式

source: The network is not active and the device is not expecting a reply. The device drops the packet.
zh_cn: 网络未处于活动状态并且设备没有期望收到回复。设备丢弃该数据包。

source: Shape Name
zh_cn: 形态名称

source: The FTP client receives the response for RETR command confirming that it is ready to send the file.
zh_cn: FTP客户端接收到RETR命令的响应，确认它已做好发送文件的准备。

source: The Receiving port is not configured with crypto map command.
zh_cn: 接收端口没有使用crypto map命令进行配置。

source: The packet's source IP address is not found in the Frame Relay map table. The device drops the packet.
zh_cn: 在帧中继映射表中找不到数据包的源IP地址。设备将数据包丢弃。

source: The destination IP address is a broadcast or multicast address. The device sets the destination address as the next-hop.
zh_cn: 目的IP地址是广播或组播地址。设备将下一跳设置为目的地址。

source: SCCP client received open receive channel
zh_cn: SCCP客户端收到打开接收通道消息

source: Not all of the neighbors' output queues are empty. The device unicasts the packet to each neighbor.
zh_cn: 并非所有邻居的输出队列都是空的。该设备将数据包单播到每个邻居。

source: SYN-WAIT Time
zh_cn: SYN-WAIT时间

source: The receiving port is a trunk port but the receiving frame is an Ethernet frame.
zh_cn: 接收端口是一个中继端口，但接收的帧是一个以太网帧。

source: The value of sysUpTime when the most recent RIP update was received from this system.
zh_cn: 当从该系统接收到最新的RIP更新时sysUpTime的值。

source: Server is not configured with authorization.
zh_cn: 服务器未配置授权。

source: PTP Process is in transparent mode. The process forwards the Delay Request packet as normal multicast traffic and calculates the residence time of the Delay Request message at the switch.
zh_cn: PTP进程处于透明模式。该进程将延迟请求数据包作为普通多播流量进行转发，并计算延迟请求消息在交换机上的停留时间。

source: The NDP process drops the packet.
zh_cn: NDP进程将数据包丢弃.

source: The device sends back an ICMP Administratively Prohibited Unreachable message.
zh_cn: 设备发回一条ICMP管理性禁止不可达消息。

source: The master sends a Sync message to the slave and notes the time (t1) at which it was sent.
zh_cn: 主机向从机发送同步消息，并记录发送的时间(t1)。

source: The frame is neither LACP or a PAgP type.
zh_cn: 该帧既不是LACP类型，也不是PAgP类型。

source: Hostname
zh_cn: 主机名

source: The reply route is better than the best route in the reply table. The device replaces the best route in the reply table.
zh_cn: 应答路由优于应答表中的最佳路由。该设备替换应答表中的最佳路由。

source: The requesting port or connection does not exist on this device. TCP sends back a RST+ACK and drops the segment.
zh_cn: 在此设备上不存在请求端口或连接。TCP发回一个重置+确认并丢弃该分段。

source: The FTP server sends the response for RETR command confirming that it is ready to send the file.
zh_cn: FTP服务器发送了RETR命令的响应，确认该服务器已做好发送文件的准备。

source: The device receives a variable size PDU of ([[SIZE]] bytes). Device drops this packet.
zh_cn: 设备接收到([[SIZE]] 字节)的可变大小的PDU。设备将此数据包丢弃。

source: The default gateway is not set. The device drops the packet.
zh_cn: 默认网关尚未设置. 该设备将数据包丢弃.

source: The receiving port is in either BLOCKING or LISTENING state. The device does not learn the source MAC address of the frame.
zh_cn: 接收端口处于阻塞或监听状态。设备不会学习帧的源MAC地址。

source: The requesting page does not exist on the server. The server sends back an error message to the client.
zh_cn: 服务器上不存在请求的页面。服务器向客户端发回一条错误消息。

source: The device sends out an OSPF Database Description packet to form an adjacency.
zh_cn: 设备发出OSPF数据库描述数据包，以形成邻接关系。

source: Protocols
zh_cn: 协议

source: The frame's destination MAC address matches the receiving port's MAC address, the broadcast address, or a multicast address.
zh_cn: 该帧的目的MAC地址与接收端口的MAC地址、广播地址或一个多播地址相匹配.

source: SSID Configurations
zh_cn: SSID配置

source: The Router Solicitation packet is dropped because Sending of IPv6 Router advertisements is disabled by default on tunnel interfaces.
zh_cn: 由于在通道接口上默认禁用了发送IPv6路由器通告，路由器请求报文被丢弃。

source: FTP Passive
zh_cn: FTP被动

source: The Ping process received an Echo Reply message.
zh_cn: Ping进程接收到一条回显应答消息。

source: Accounting
zh_cn: 记账

source: SCCP client received keepalive acknowlegment
zh_cn: SCCP客户端接收到保活确认

source: RADIUS server key
zh_cn: RADIUS服务器密钥

source: Move to
zh_cn: 移动至

source: The OSPF Process's Links State Database.
zh_cn: OSPF进程的链路状态数据库.

source: The Cisco ASA power adapter
zh_cn: Cisco ASA电源适配器

source: Authentication Telnet
zh_cn: 认证Telnet

source: TACACS CLIENT:Send the password to tacacs server
zh_cn: TACACS客户端：向TACACS服务器发送密码

source: The device does not have a service that accepts this protocol. It drops the packet.
zh_cn: 设备没有接受此协议的服务. 设备将数据包丢弃.

source: Console Line
zh_cn: 控制台线路

source: [[DEVICE_TYPE]] can not send the packet to [[PORT_NAME]]. It drops the frame.
zh_cn: [[DEVICE_TYPE]]无法将数据包发送到[[PORT_NAME]]. 它将该帧丢弃.

source: The device sends a Reply packet back to the neighbors that have queried for this route.
zh_cn: 设备向已经查询到此路由的邻居发回一个回复数据包。

source: Telnet Timeout
zh_cn: Telnet超时

source: Delay Request Interval
zh_cn: 延迟请求间隔

source: The frame's destination MAC address does not match the receiving port's MAC address, the broadcast address, or any multicast address. The device drops the frame.
zh_cn: 该帧的目的MAC地址与接收端口的MAC地址、广播地址或任何多播地址都不匹配. 该设备将此帧丢弃.

source: The responder found a matching ISAKMP policy
zh_cn: 响应方发现了一个匹配的ISAKMP策略

source: The device closes the TCP connection to [[IP]] on port [[PORT]].
zh_cn: 设备关闭在端口[[PORT]]上到[[IP]]的TCP连接。

source: The updates its topology table with TLVs in the packet.
zh_cn: 使用数据包中的TLV更新其拓扑表。

source: Wireless Devices
zh_cn: 无线设备

source: The initiator sends the first quick mode message to the responder.
zh_cn: 发起方向响应方发送第一个快速模式消息。

source: RADIUS SERVER: Send accounting response to the client
zh_cn: RADIUS服务器：向客户端发送记账响应

source: RADIUS SERVER: Send access accept
zh_cn: RADIUS服务器：发送访问接受

source: The DHCP server does not accept DHCP packets other than Discover, Request, or Release. The server drops the packet.
zh_cn: DHCP服务器不接受除发现、请求或释放之外的其他DHCP数据包。服务器将该数据包丢弃。

source: The value to be placed in the retransmit timer field in Router advertisements sent from this interface. A value of zero in the router advertisement indicates that the advertisement isn't specifying a value for retrans time.
zh_cn: 从此接口发送的路由器通告中的重传计时器字段中放入的值。路由器通告中该字段的值为零表示该通告未指定重传时间的数值。

source: Hash algorithm
zh_cn: 散列算法

source: The destination IP address is in the same subnet. The device sets the next-hop to destination.
zh_cn: 目的IP地址位于同一子网中. 该设备将目的IP地址设置为下一跳.

source: TCP SYN-WAIT Time
zh_cn: TCP SYN-WAIT时间

source: The [[MODULE_NAME]] features a single Ethernet port.
zh_cn: [[MODULE_NAME]]具有单个以太网端口。

source: An error occurs while processing the SNMP [[TYPE]] request.
zh_cn: 处理SNMP [[TYPE]]请求时发生错误。

source: The table containing information used to construct Router advertisements.
zh_cn: 此表包含用于构建路由器通告的信息。

source: itself
zh_cn: 本身

source: Packet Tracer is waiting for external application to reply with save data. Click Cancel to stop waiting and save with current replied data.
zh_cn: Packet Tracer正在等待外部应用程序使用保存数据进行回复。 单击取消停止等待并使用当前回复的数据保存。

source: Port number
zh_cn: 端口号

source: Profile Name
zh_cn: 配置名称

source: Authen Command
zh_cn: 认证命令

source: The FTP client receives the response from the FTP server indicating that the user does not have permission or the file does not exist in the server.
zh_cn: FTP客户端从FTP服务器接收到指示用户没有权限或服务器中不存在该文件的响应。

source: The FTP client sends the delete command to the FTP server.
zh_cn: FTP客户端将删除命令发送至FTP服务器。

source: Write Delay
zh_cn: 写入延迟

source: Frame Relay
zh_cn: 帧中继

source: The device unicasts an EIGRP packet to [[NEIGHBOR_IP]].
zh_cn: 该设备将一个EIGRP数据包单播到[[NEIGHBOR_IP]]。

source: Queue Infos
zh_cn: 队列信息

source: Queue Index
zh_cn: 队列索引

source: Cable Modem
zh_cn: 电缆调制解调器

source: RADIUS SERVER: Send access reject
zh_cn: RADIUS服务器：发送访问拒绝

source: The device sends the first packet in the output queue of the neighbor [[NEIGHBOR_IP]].
zh_cn: 该设备发送邻居[[NEIGHBOR_IP]]输出队列中的第一个数据包。

source: Queue Limit
zh_cn: 队列限制

source: The NAT table has a matched entry for this packet. It replaces the outside local address and port with the global ones.
zh_cn: NAT表具有与该数据包相匹配的条目。它使用全局地址和端口替换外部本地地址和端口。

source: The device de-encapsulates the Frame Relay frame and sends it to the upper layer.
zh_cn: 该设备将帧中继帧解封装并将其发送至上层。

source: If the port is ready to send, get the frame from the buffer and send it to the port.
zh_cn: 如果端口已做好发送准备，则将帧从缓冲区中取出并将其发送至该端口。

source: EAP method
zh_cn: EAP方法

source: This field is the checksum of the complete contents of the advertisement, excepting the age field. The age field is excepted so that an advertisement's age can be incremented without updating the checksum. The checksum used is the same that is used for ISO connectionless datagrams; it is commonly referred to as the Fletcher checksum.
zh_cn: 该字段是通告的完整内容的校验和（老化时间字段除外）。老化时间字段被排除，因此无需更新校验和便可增加通告的老化时间。所使用的校验和与用于ISO无连接数据报的校验和相同; 它通常被称为Fletcher校验和。

source: Protocol PPPoE
zh_cn: 协议PPPoE

source: The device translates the packet from local to global addresses with the matched entry.
zh_cn: 该设备使用匹配的条目将数据包从本地地址转换为全局地址。

source: The true/false value to be placed into the 'managed address configuration' flag field in Router advertisements sent from this interface.
zh_cn: 从此接口发送的路由器通告中“管理地址配置”标志字段中放入的true/false值。

source: The device cannot allocate an available IP address for translation. It drops the packet.
zh_cn: 设备无法分配可用的IP地址进行转换。设备将数据包丢弃。

source: The [[MODULE_NAME]] is a single-port 10 Mbps Ethernet interface card, for use with 10BASE-T Ethernet LANs.
zh_cn: [[MODULE_NAME]]是一个单端口10 Mbps以太网接口卡，可用于10BASE-T以太网LAN。

source: BPDU Guard is enabled on this port.
zh_cn: 在此端口上启用了BPDU防护。

source: Server Addresses
zh_cn: 服务器地址

source: The FTP client starts a write session with the FTP server.
zh_cn: FTP客户端启动与FTP服务器的写入会话。

source: Zone Pairs
zh_cn: Zone对

source: Zone Names
zh_cn: 区域名称

source: The packet payload is a DHCP UDP segment. The device sets the source address to the zero IP address.
zh_cn: 该数据包的有效载荷是一个DHCP UDP分段。设备将源地址设置为全零IP地址。

source: The NAT table has a matched entry for this packet. It replaces the outside global address and port with the local ones.
zh_cn: NAT表具有与该数据包相匹配的条目。它使用本地地址和端口替换外部全局地址和端口。

source: The device sends an IP fragment with the FO [[FO]], a payload length [[LENGTH]] bytes, and a total length [[PKT_LEN]] bytes.
zh_cn: 设备发出一个带有FO[[FO]]的IP分段，有效载荷长度为[[LENGTH]]字节，总长度为[[PKT_LEN]]字节。

source: The source device sends out an IPv6 fragment (FO: [[FO]], payload length [[LEN]] bytes, and total length [[PKT_LEN]] bytes).
zh_cn: 源设备发出一个IPv6分段(FO: [[FO]]，有效载荷长度 [[LEN]] 字节，总长度 [[PKT_LEN]] 字节)。

source: Virtual Template Interface
zh_cn: 虚拟模板接口

source: The neighbor is already in table. The CDP process resets the hold timer.
zh_cn: 该邻居已经在表中. CDP进程重置保持定时器.

source: The GRE header of the packet is removed and sent to port [[PORT_NAME]].
zh_cn: 该数据包的GRE报头被删除并被发送至端口[[PORT_NAME]]。

source: Exporters
zh_cn: 导出器

source: The MD5 digest in the Summary Advertisement does not match the calculated MD5 digest. The VTP process drops the frame.
zh_cn: 该汇总通告中的MD5摘要与计算出的MD5摘要不匹配。VTP进程丢弃该帧。

source: AH digest the packet
zh_cn: AH摘要数据包

source: SCCP server received open receive channel ack
zh_cn: SCCP服务器收到打开接收通道确认消息

source: RADIUS Server IP
zh_cn: RADIUS服务器IP

source: The packet's acknowledgment number does not match the first packet in the neighbor's output queue. The device ignores the acknowledgement.
zh_cn: 该数据包的确认号与邻居输出队列中的第一个数据包不匹配。设备忽略确认。

source: This is an Agreement BPDU.
zh_cn: 这是一个同意BPDU.

source: The [[DEVICE_TYPE]] uses the active VLAN interface number as the outgoing VLAN number in the IEEE 802.1q Header.
zh_cn: [[DEVICE_TYPE]]使用活动VLAN接口号作为IEEE 802.1q报头中的传出VLAN号。

source: The FTP server receives the type command from the FTP client.
zh_cn: FTP服务器接收来自FTP客户端的类型命令。

source: The packet destination is in the same network as tunnel IP address therefore it is not routable. The device drops the packet.
zh_cn: 数据包的目的地与通道IP地址位于同一个网络中，因此它不可路由。设备丢弃该数据包。

source: The DNS client receives a DNS response.
zh_cn: DNS客户端接收到一条DNS响应。

source: The packet received has been decapsulated.
zh_cn: 接收到的数据包已被解封装。

source: RADIUS Server Hosts
zh_cn: RADIUS服务器主机

source: Preempt
zh_cn: 抢占

source: The FTP client sends the rename from command to the FTP server.
zh_cn: FTP客户端将从命令重命名发送至FTP服务器。

source: Printer
zh_cn: 打印机

source: The initiator receives reply back from respnoder.
zh_cn: 发起方接收来自响应方的回复消息。

source: The FTP server sends the response for the password command to the FTP client.
zh_cn: FTP服务器将密码命令的响应发送给FTP客户端。

source: The FTP client sends the list directory command to the FTP server.
zh_cn: FTP客户端将列出目录命令发送至FTP服务器。

source: The TCP buffers the new data.
zh_cn: TCP缓存新数据。

source: Account
zh_cn: 记账

source: The next-hop IP address is multicast address. The ND Process sets the frame's destination MAC address to a multicast MAC address.
zh_cn: 下一跳IP地址是组播地址。ND进程将组播MAC地址设置为该帧的目的MAC地址。

source: The destination IP address is not valid. The connection failed.
zh_cn: 目的IP地址无效.连接失败.

source: The neighbor [[NEIGHBOR_IP]] is removed from the neighbor table and it is the last neighbor expected to reply to a request.
zh_cn: 邻居[[NEIGHBOR_IP]]从邻居表中删除，且它是最后一个被期望回复请求的邻居。

source: DHCP client is waiting for a reply. It drops the packet.
zh_cn: DHCP客户端正在等待一条回复. 该客户端将此数据包丢弃.

source: Privilege Level
zh_cn: 特权等级

source: Default Gateway IPv6
zh_cn: 默认网关IPv6

source: Channel Group
zh_cn: 信道组

source: DHCP Snooping: The switch receives a [[MESSAGE_TYPE]] message including a relay agent IP address that is not 0.0.0.0. The device drops the packet.
zh_cn: DHCP监听：交换机接收到[[MESSAGE_TYPE]]消息，包括地址不是0.0.0.0的中继代理IP地址。设备丢弃该数据包。

source: Exporter [[Name]]
zh_cn: 导出器[[Name]]

source: Address
zh_cn: 地址

source: H323 server received set up
zh_cn: H323服务器接收到设置消息

source: This port already has a MAC entry for this MAC address. The frame passes port security.
zh_cn: 此端口已具有该MAC地址的一个MAC条目。该帧通过端口安全。

source: IP Address
zh_cn: IP地址

source: The DHCP server releases the lease.
zh_cn: DHCP服务器释放租用.

source: The TFTP client starts a write session with the TFTP server.
zh_cn: TFTP客户端启动与TFTP服务器的写入会话。

source: OSPF Authentication
zh_cn: OSPF认证

source: The LLDP process drops received traffic since LLDP is not enabled on the interface [[PORT NAME]].
zh_cn: 因为未在接口[[PORT_NAME]]上启用LLDP，LLDP进程丢弃接收到的流量。

source: Crypto Map
zh_cn: 加密映射

source: IKEv1 Enabled
zh_cn: IKEv1已启用

source: Webvpn Interface
zh_cn: WebVPN接口

source: POP3 Service Enabled
zh_cn: POP3服务已启用

source: The BGP process withdrawn routes based on the UPDATE message.
zh_cn: BGP进程根据更新消息收回路由。

source: The DHCPv6 Client process receives and discards a DHCP Renew message.
zh_cn: DHCPv6客户端进程接收并丢弃DHCP更新消息。

source: NTP client receives a NTP response from server.
zh_cn: NTP客户端接收到来自服务器的NTP响应.

source: IP Name Server
zh_cn: IP名称服务器

source: The device sends a Reply packet with the best route on [[NETWORK]]/[[MASK_BITS]] to the neighbor [[NEIGHBOR_IP]].
zh_cn: 设备使用[[NETWORK]]/[[MASK_BITS]]上最佳路由向邻居[[NEIGHBOR_IP]]发送一个回复数据包。

source: PPPoE Connected.
zh_cn: PPPoE已连接.

source: The FTP client sends the passive command to the FTP server.
zh_cn: FTP客户端将被动命令发送至FTP服务器。

source: Default Cost
zh_cn: 默认开销

source: The 32 bit identifier of the Area from which the LSA was received.
zh_cn: 接收LSA的区域的32位标识符。

source: The packet is a DHCP packet. The DHCP client processes it.
zh_cn: 该数据包是一个DHCP数据包. DHCP客户端对其进行处理.

source: Phone media process does not have voice data present
zh_cn: 手机媒体进程当前没有语音数据

source: RIPv6 [[NAME]] Enabled
zh_cn: RIPv6 [[NAME]]已启用

source: A list of RIP Peers.
zh_cn: RIP对端列表.

source: The IoE server receives a [[type]] message from the client and processes the message.
zh_cn: IoE服务器接收到来自客户端的一条[[type]]消息并处理该消息。

source: The indication of whether IPv4 is enabled (up) or disabled (down) on this interface. This object does not affect the state of the interface itself, only its connection to an IPv4 stack. The IF-MIB should be used to control the state of the interface.
zh_cn: 在此接口上是否启用(up)或禁用(down)IPv4的指示。此对象不影响接口本身的状态，仅影响其与IPv4堆栈的连接。IF-MIB应当用于控制接口的状态。

source: Dial Peer
zh_cn: 拨号对等体

source: UDP Destination Port
zh_cn: UDP目的端口

source: Technology Package
zh_cn: 技术包

source: The WIC cover plate provides protection for the internal electronic components. It also helps maintain adequate cooling by normalizing airflow.
zh_cn: WIC盖板为内部电子元件提供保护。它还有助于通过使气流正常化来保持充分的散热。

source: Phone media process sending voice data
zh_cn: 电话媒体进程发送语音数据

source: Client Configuration Groups
zh_cn: 客户端配置组

source: SCCP server received release complete
zh_cn: SCCP服务器接收到释放完成消息

source: Mac Address
zh_cn: MAC地址

source: MAC Address
zh_cn: MAC地址

source: The device sends out a triggered update about [[NETWORK]][[MASK_BITS]].
zh_cn: 设备发出一个关于[[NETWORK]][[MASK_BITS]]的触发更新。

source: Another port has a dynamic MAC entry for this MAC address on the same VLAN. The device removes the dynamic entry.
zh_cn: 另一个端口在同一VLAN上具有此MAC地址的一条动态MAC条目。设备删除该动态条目。

source: The device sends EIGRP packet out to [[PORT_NAME]].
zh_cn: 设备将EIGRP数据包发送至[[PORT_NAME]]。

source: The FTP server receives the port command from the FTP client.
zh_cn: FTP服务器接收到来自FTP客户端的端口命令。

source: For packet-oriented interfaces, the number of packets received via the interface which was discarded because of an unknown or unsupported protocol. For character-oriented or fixed-length interfaces that support protocol multiplexing the number of transmission units received via the interface which were discarded because of an unknown or unsupported protocol. For any interface that does not support protocol multiplexing, this counter will always be 0.
zh_cn: 对于面向数据包的接口，通过接口接收到的由于未知或不受支持的协议而被丢弃的数据包数量。对于支持协议复用的面向字符或固定长度的接口，通过接口接收的由于未知或不受支持的协议而被丢弃的传输单元数量。对于不支持协议复用的任何接口，该计数器将始终为0。

source: The DHCPv6 Server process receives and discards a DHCP Reply message due to an incorrect option.
zh_cn: 由于不正确的选项，DHCPv6服务器进程接收并丢弃DHCP应答消息。

source: The DHCPv6 Server process receives and discards a DHCP Request message due to an incorrect option.
zh_cn: 由于不正确的选项，DHCPv6服务器进程接收并丢弃DHCP请求消息。

source: TCP retransmits the segment again.
zh_cn: TCP再次重传分段。

source: Netflow Exporter sends the new template flow to Netflow Collector.
zh_cn: Netflow Exporter将新的模板流发送到Netflow Collector。

source: The DHCPv6 Server process receives a DHCP Confirm message.
zh_cn: DHCPv6服务器进程接收DHCP确认消息。

source: The ARP frame is a gratuitous ARP Reply.
zh_cn: 该ARP帧是一个免费ARP应答。

source: The TCP segment has the expected peer sequence number.
zh_cn: 该TCP分段具有预期的对端序列号。

source: An IPSEC (ESP/AH) message is sending out of [[PORT_NAME]].
zh_cn: 一条IPSEC (ESP/AH)消息正在从[[PORT_NAME]]发送出去。

source: Map Type
zh_cn: 映射类型

source: The device sends a TCP [[FLAGS]] segment.
zh_cn: 设备发送了一个TCP [[FLAGS]]分段。

source: The IoE client sends a [[type]] message to the server.
zh_cn: IoE客户端向服务器发送一条[[type]]消息。

source: DHCP client enable
zh_cn: DHCP客户端启用

source: The responder and initiator ID do not match.
zh_cn: 响应方和发起方ID不匹配。

source: The [[DEVICE_TYPE]] unicasts the frame out to the access port.
zh_cn: [[DEVICE_TYPE]]将帧单播发送至访问端口。

source: The config revision in the Summary Advertisement is lower than the local config revision. The VTP process sends a Summary Advertisement containing the higher config revision.
zh_cn: 汇总通告中的配置修订低于本地配置修订。VTP进程发送包含更高配置修订的汇总通告。

source: REP Port Preferred
zh_cn: REP首选端口

source: The VTP process is in Server mode.
zh_cn: VTP进程处于服务器模式.

source: The device sends an FTP data packet.
zh_cn: 该设备发送一个FTP数据包.

source: The next-hop IP address is in the adjacency table. The device sets the frame's destination MAC address to the one found in the table.
zh_cn: 下一跳IP地址在邻接表中. 设备将该帧的目的MAC地址设置为在表中找到的MAC地址.

source: ISAKMP matching policy found.
zh_cn: 发现ISAKMP匹配策略。

source: The packet's source IP address is not valid. The device drops the packet.
zh_cn: 数据包的源IP地址无效. 设备丢弃该数据包.

source: Authentication type
zh_cn: 认证类型

source: Authentication Keys
zh_cn: 认证密钥

source: Expire Time
zh_cn: 过期时间

source: The device times out waiting for a TFTP reply. It resends the previous segment.
zh_cn: 设备等待TFTP回复超时。它重新发送前一个分段。

source: ESP Encryption Transform
zh_cn: ESP加密转换

source: The destination IP address matches the loopback IP address.
zh_cn: 目的IP地址与环回IP地址相匹配.

source: The FTP client sends the retrieve file command to the FTP server.
zh_cn: FTP客户端将检索文件命令发送至FTP服务器。

source: Secure VPN Connection Terminated due to IPSec policy mismatch
zh_cn: 安全VPN连接由于IPSec策略不匹配而终止

source: The TFTP server starts receiving the file from the TFTP client.
zh_cn: TFTP服务器开始从TFTP客户端接收文件。

source: The Nagle Algorithm is enabled. Data is sent immediately because all outstanding data has been acknowledged, or data is of a full-sized segment.
zh_cn: Nagle算法已启用。数据被立即发送，因为所有未处理的数据均已得到确认，或数据是全尺寸的分段。

source: The server sends back a HTTP reply to the client.
zh_cn: 服务器向客户端发回一个HTTP回复。
